Repository: psifidotos/applet-window-title
Catalog: translate/*.po
Languages: uk

source: Window Title
uk: Заголовок вікна

source: Shows the application title and icon of the active window
uk: Відображає назву програми та піктограму активного вікна

source: Appearance
uk: Вигляд

source: Behavior
uk: Поведінка

source: Text style:
uk: Стиль тексту:

source: Application
uk: Програма

source: Title
uk: Заголовок

source: Application - Title
uk: Програма - заголовок

source: Title - Application
uk: Заголовок - програма

source: Do not show any text
uk: Не показувати текст

source: Icon:
uk: Піктограма:

source: Show when available
uk: Відображати коли доступна

source: Fill thickness
uk: Товщина заливки

source: Font:
uk: Шрифт:

source: Bold
uk: Напівжирний

source: Italic
uk: Курсивом

source: First letters capital
uk: Перші літери заглавні

source: Length:
uk: Довжина:

source: Based on contents
uk: Залежно від вмісту

source: Fixed size
uk: Фіксована

source: Maximum
uk: Максимальна

source: Fill available space
uk: Заповнювати доступний простір

source: Contents provide an exact size to be used at all times.
uk: Вміст завжди визначає точний розмір.

source: Length slider decides the exact size to be used at all times.
uk: Слайдером довжини завжди визначається точний розмір.

source: Contents provide the preferred size and length slider its highest value.
uk: Вміст визнає бажаний розмір, а слайдер визначає максимальну довжину.

source: All available space is filled at all times.
uk: Завжди заповнюється весь доступний простір.

source: Spacing:
uk: Інтервали:

source: Left margin:
uk: Лівий відступ

source: Top margin:
uk: Верхній відступ:

source: Right margin:
uk: Правий відступ:

source: Bottom margin:
uk: Нижній відступ:

source: Filters:
uk: Фільтри:

source: Show only window information from current screen
uk: Відображати лише інформацію про вікно з активного екрану

source: Mouse:
uk: Миша:

source: Show tooltip on hover
uk: Відображати підказку при наведенні

source: Show Window AppMenu applet on enter
uk: Показувати віджет Меню Вікна при наведенні

source: Scroll to cycle and minimize through your tasks
uk: Прокручувати для перемикання та мінімізації задач

source: Would you like <b>also to activate</b> that behavior to surrounding Window AppMenu?
uk: Чи хочете Ви <b>також активувати</b> цю поведінку для Меню Вікна?

source: Would you like <b>also to deactivate</b> that behavior to surrounding Window AppMenu?
uk: Чи хочете Ви <b>також деактивувати</b> цю поведінку для Меню Вікна?

source: Yes
uk: Так

source: Placeholder:
uk: Мітка-заповнювач:

source: Show activity information
uk: Відображати інформацію про простір дій

source: placeholder text...
uk: текстова мітка-заповнювач...

source: Application name:
uk: Назва програми:

source: Manage substitutions...
uk: Керувати замінами...

source: Substitutions
uk: Заміни

source: Warning: Matches and Replacements do not have the same size...
uk: Попередження: Збіги та Заміни не однакового розміру...
